Repository: MeiramALu/digitalem_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Russian
kk: Орыс тілі

source: Kazakh
kk: Қазақ тілі

source: English
kk: Ағылшын тілі

source: Разработка IT-продуктов, IoT и машинное обучение
kk: IT-өнімдерді әзірлеу, IoT және машиналық оқыту

source: DIGITALEM - полный цикл разработки IT-продуктов: научные исследования, технические проекты и коммерциализация.
kk: DIGITALEM - IT-өнімдерді әзірлеудің толық циклі: ғылыми зерттеулер, техникалық жобалар және коммерцияландыру.

source: Главная
kk: Басты бет

source: Проекты
kk: Жобалар

source: Услуги
kk: Қызметтер

source: Новости
kk: Жаңалықтар

source: Контакты
kk: Байланыс

source: Меню
kk: Мәзір

source: Выберите язык
kk: Тілді таңдаңыз

source: Свяжитесь с нами
kk: Бізбен хабарласыңыз

source: Готовы обсудить ваш проект или задать вопросы?
kk: Жобаңызды талқылауға немесе сұрақтар қоюға дайынсыз ба?

source: Контактная информация
kk: Байланыс ақпараты

source: Адрес
kk: Мекенжай

source: 050042, г. Алматы, Ауэзовский район
kk: 050042, Алматы қ., Әуезов ауданы

source: ул. Жандосова, д. 150/1, кв. 76
kk: Жандосов к-сі, 150/1 үй, 76 пәтер

source: Регистрация
kk: Тіркелу

source: БИН
kk: БСН

source: Отправить сообщение
kk: Хабарлама жіберу

source: Имя
kk: Аты

source: Ваше имя
kk: Сіздің атыңыз

source: Тема
kk: Тақырып

source: Тема сообщения
kk: Хабарлама тақырыбы

source: Сообщение
kk: Хабарлама

source: Расскажите о вашем проекте или вопросе...
kk: Жобаңыз немесе сұрағыңыз туралы айтып беріңіз...

source: Все права защищены.
kk: Барлық құқықтар қорғалған.

source: Полный цикл разработки: научные исследования, технические проекты и успешная коммерциализация IT-продуктов
kk: Әзірлеудің толық циклі: ғылыми зерттеулер, техникалық жобалар және IT-өнімдерді сәтті коммерцияландыру

source: Наши проекты
kk: Біздің жобалар

source: О нас
kk: Біз туралы

source: 5+ лет опыта
kk: 5+ жыл тәжірибе

source: В сфере с 2019 года
kk: 2019 жылдан бастап осы салада

source: Научные проекты
kk: Ғылыми жобалар

source: Исследования и разработка
kk: Зерттеулер мен әзірлемелер

source: Коммерциализация
kk: Коммерцияландыру

source: От идеи до продажи
kk: Идеядан сатылымға дейін

source: IT специализация
kk: IT мамандығы

source: Направления деятельности
kk: Қызмет бағыттары

source: Инновационные решения, которые меняют будущее
kk: Болашақты өзгертетін инновациялық шешімдер

source: Научные проекты и разработки
kk: Ғылыми жобалар мен әзірлемелер

source: Фундаментальные исследования и разработка новых алгоритмов в области ИИ и IoT.
kk: ИИ және IoT саласындағы іргелі зерттеулер мен жаңа алгоритмдерді әзірлеу.

source: Проекты в разработке
kk: Әзірленіп жатқан жобалар

source: Коммерциализационные проекты и разработки
kk: Коммерцияландыру жобалары мен әзірлемелер

source: Активные проекты на стадии прототипирования и создания MVP (минимально жизнеспособного продукта).
kk: Прототиптеу және MVP (ең аз өміршең өнім) құру сатысындағы белсенді жобалар.

source: Готовые технологии и масштабирование решений для наших клиентов и партнеров.
kk: Клиенттеріміз бен серіктестеріміз үшін дайын технологиялар және шешімдерді масштабтау.

source: Посмотреть все проекты
kk: Барлық жобаларды қарау

source: Наша команда
kk: Біздің команда

source: Эксперты с многолетним опытом в IT и инновациях
kk: IT және инновациялар саласындағы көп жылдық тәжірибесі бар сарапшылар

source: Фотография
kk: Фотосурет

source: Посмотреть всю команду
kk: Бүкіл команданы қарау

source: Наши услуги
kk: Біздің қызметтер

source: Предоставляем комплексные решения для вашего бизнеса
kk: Сіздің бизнесіңіз үшін кешенді шешімдер ұсынамыз

source: Раздел с услугами в данный момент наполняется.
kk: Қызметтер бөлімі қазіргі уақытта толтырылуда.

source: Последние новости
kk: Соңғы жаңалықтар

source: Будьте в курсе наших достижений, исследований и событий
kk: Біздің жетістіктеріміз, зерттеулеріміз және оқиғалардан хабардар болыңыз

source: Посмотреть все новости
kk: Барлық жаңалықтарды қарау

source: Выберите направление, чтобы увидеть наши разработки и инновационные решения.
kk: Әзірлемелеріміз бен инновациялық шешімдерімізді көру үшін бағытты таңдаңыз.

source: Посмотреть проекты
kk: Жобаларды қарау

source: Проекты скоро будут добавлены. Следите за обновлениями!
kk: Жобалар жақында қосылады. Жаңартуларды қадағалаңыз!

source: Подробнее о проекте
kk: Жоба туралы толығырақ

source: Перейти
kk: Өту

source: Подробнее
kk: Толығырақ

source: Технологический стек
kk: Технологиялық стек

source: Ключевые слова
kk: Түйінді сөздер

source: Дополнительная информация
kk: Қосымша ақпарат

source: Команда проекта
kk: Жоба командасы

source: Эксперты, которые работали над этим решением
kk: Осы шешіммен жұмыс істеген сарапшылар

source: Информация о команде проекта скоро появится.
kk: Жоба командасы туралы ақпарат жақында шығады.

source: Задача проекта
kk: Жобаның тапсырмасы

source: Результаты проекта
kk: Жоба нәтижелері

source: Материалы проекта
kk: Жоба материалдары

source: Научные статьи
kk: Ғылыми мақалалар

source: Читать источник
kk: Дереккөзді оқу

source: Новости проекта
kk: Жоба жаңалықтары

source: Познакомьтесь с экспертами, которые стоят за нашими инновациями
kk: Инновацияларымыздың артында тұрған сарапшылармен танысыңыз

source: Информация о команде скоро появится.
kk: Команда туралы ақпарат жақында пайда болады.

source: Участие в проектах
kk: Жобаларға қатысу

source: Биография
kk: Өмірбаян

source: Статьи и публикации
kk: Мақалалар мен жарияланымдар

source: Новости DIGITALEM
kk: DIGITALEM жаңалықтары

source: г.
kk: ж.

source: Теги:
kk: Тегтер:

source: Поделиться:
kk: Бөлісу:

source: Вернуться ко всем новостям
kk: Барлық жаңалықтарға оралу

source: Все новости
kk: Барлық жаңалықтар

source: Наши достижения, исследования и события
kk: Біздің жетістіктеріміз, зерттеулеріміз және оқиғалар

source: Новостей пока нет.
kk: Әзірге жаңалықтар жоқ.

source: Научные исследования
kk: Ғылыми зерттеулер

source: Все поля обязательны для заполнения.
kk: Барлық өрістерді толтыру міндетті.

source: Неверный метод запроса.
kk: Қате сұрау әдісі.

source: События
kk: Оқиғалар

source: Исследования
kk: Зерттеулер

source: Партнерство
kk: Серіктестік

source: Другое
kk: Басқа

source: Связаться с нами
kk: Бізбен хабарласыңыз
